
/* Class = "UILabel"; text = "Start"; ObjectID = "0lZ-m7-Epd"; */
"0lZ-m7-Epd.text" = "Start";

/* Class = "UIButton"; normalTitle = "Confirm changes"; ObjectID = "1PY-gD-iJQ"; */
"1PY-gD-iJQ.normalTitle" = "Confirm changes";

/* Class = "UILabel"; text = "OOPS!"; ObjectID = "20o-iH-vm8"; */
"20o-iH-vm8.text" = "OOPS!";

/* Class = "UILabel"; text = "Start date"; ObjectID = "60y-Zx-mBp"; */
"60y-Zx-mBp.text" = "Start date";

/* Class = "UILabel"; text = "1:30:12"; ObjectID = "EW6-cw-AXE"; */
"EW6-cw-AXE.text" = "1:30:12";

/* Class = "UILabel"; text = "Add project/task"; ObjectID = "FIb-bL-aFc"; */
"FIb-bL-aFc.text" = "Add project/task";

/* Class = "UILabel"; text = "Duration"; ObjectID = "JUC-PY-YeK"; */
"JUC-PY-YeK.text" = "Duration";

/* Class = "UILabel"; text = "End"; ObjectID = "Jm3-o3-8kP"; */
"Jm3-o3-8kP.text" = "End";

/* Class = "UILabel"; text = "-15"; ObjectID = "QiN-bB-vR6"; */
"QiN-bB-vR6.text" = "-15";

/* Class = "UILabel"; text = "14:30"; ObjectID = "SJr-Ox-SV2"; */
"SJr-Ox-SV2.text" = "14:30";

/* Class = "UILabel"; text = "Categorize your time with projects"; ObjectID = "Wi1-My-6o2"; */
"Wi1-My-6o2.text" = "Categorize your time with projects";

/* Class = "UILabel"; text = "Add tags"; ObjectID = "ZqB-O4-PPQ"; */
"ZqB-O4-PPQ.text" = "Add tags";

/* Class = "UILabel"; text = "Billable"; ObjectID = "cR6-ds-kkj"; */
"cR6-ds-kkj.text" = "Billable";

/* Class = "UILabel"; text = "13:00"; ObjectID = "cSu-PO-AWN"; */
"cSu-PO-AWN.text" = "13:00";

/* Class = "UILabel"; text = "Edit"; ObjectID = "f5j-k9-aHB"; */
"f5j-k9-aHB.text" = "Edit";

/* Class = "UIButton"; normalTitle = "Stop"; ObjectID = "fcT-2a-vU7"; */
"fcT-2a-vU7.normalTitle" = "Stop";

/* Class = "UIButton"; normalTitle = "Delete"; ObjectID = "iqc-QZ-Ds5"; */
"iqc-QZ-Ds5.normalTitle" = "Delete";

/* Class = "UITextView"; text = "Tag1 Tag2"; ObjectID = "okG-ou-p4i"; */
"okG-ou-p4i.text" = "Tag1 Tag2";

/* Class = "UILabel"; text = "The error message which could be potentially split across multiple lines."; ObjectID = "uu4-30-FWz"; */
"uu4-30-FWz.text" = "The error message which could be potentially split across multiple lines.";

/* Class = "UILabel"; text = "Tue, 26 Jan"; ObjectID = "xIz-dZ-hk9"; */
"xIz-dZ-hk9.text" = "Tue, 26 Jan";
